{
  "landing": {
    "meta": {
      "title": "Ship stuff people need | Feedl",
      "description": "With feedl, your entire feedback workflow is in one place."
    },
    "modal": {
      "title": "Done! You are in early access",
      "description": "Be part of the development cycle of feedl, takes less than 5 minutos and help us a lot.",
      "button": "Participate"
    },
    "header": {
      "title": "Ship stuff people need.",
      "description": "Product teams are overwhelmed with tools. With feedl, your entire feedback workflow is in one place.",
      "email": "Sign up for early access"
    },
    "about": {
      "title": "What feedl solves for you",
      "subtitle": "The all-in-one tool to explore, prioritize, plan, deliver, and communicate featues with your customers.",
      "feedback": {
        "title": "Listen to your users, stakeholders, and teammates.",
        "description": "Share a portal with users from inside and outside your organization to gather their insights in an engaging way with voting and commenting features."
      },
      "prioritize": {
        "title": "Prioritize what to build with confidence",
        "description": "Use weighted scores for each of your users' requests to identify quick wins by viusalizing priorities on a map based on complexity and value drivers."
      },
      "roadmap": {
        "title": "Plan your product priorities.",
        "description": "Build roadmaps that links your users' requests to the high level goals so everyone has visibility on what's coming."
      },
      "changelog": {
        "title": "Keep users and stakeholders updated",
        "subtitle": "Keep your organization and users engaged with product updates announcements",
        "description": "Announce your latest product changes, new features, bug fixes, news and more with Beamer’s changelog app and improve user engagement."
      }
    },
    "subscribe": {
      "title": "Not signed up yet?",
      "email": "Sign up for early access",
      "button": "Send"
    }
  }
}
