{
  "landing": {
    "meta": {
      "title": "Entregue produtos que as pessoas precisam | Feedl",
      "description": "Com o feedl, todo o fluxo de trabalho de feedback fica em um só lugar."
    },
    "modal": {
      "title": "Pronto! Você está no acesso antecipado",
      "description": "Faça parte do ciclo de desenvolvimento do feedl, leva menos de 5 minutos e nos ajuda muito.",
      "button": "Participar"
    },
    "header": {
      "title": "Foque seu produto no que as pessoas precisam.",
      "description": "As equipes de produtos estão sobrecarregadas com ferramentas. Com o feedl, todo o fluxo de feedback fica em um só lugar.",
      "email": "Inscreva-se para acesso antecipado"
    },
    "about": {
      "title": "O que o feedl resolve para você",
      "subtitle": "A ferramenta tudo em um para explorar, priorizar, planejar, entregar e comunicar feitos com seus clientes.",
      "feedback": {
        "title": "Ouça seus usuários, stakeholders e colegas de equipe.",
        "description": "Compartilhe um portal com usuários de dentro e de fora da organização para reunir suas idéias de maneira envolvente, com recursos de votação e comentários."
      },
      "prioritize": {
        "title": "Priorize o que construir com confiança",
        "description": "Use pontuações para cada uma das solicitações de seus usuários para identificar 'quick wins', viusalizando prioridades em um mapa com base em fatores de complexidade e valor."
      },
      "roadmap": {
        "title": "Planeje as prioridades do seu produto.",
        "description": "Crie roadmaps que vinculem as solicitações dos usuários às metas da sua organização, para que todos tenham visibilidade do que está por vir."
      },
      "changelog": {
        "title": "Mantenha usuários e stakeholders atualizados",
        "subtitle": "Mantenha sua organização e usuários envolvidos com os anúncios de atualizações de produtos",
        "description": "Anuncie as alterações mais recentes do produto, novos recursos, correções de bugs, notícias e muito mais com o aplicativo changelog da Beamer e melhore o envolvimento do usuário."
      }
    },
    "subscribe": {
      "title": "Ainda não se inscreveu?",
      "email": "Inscreva-se para acesso antecipado",
      "button": "Enviar"
    }
  }
}
